Repository: GrzybDev/QuantumBreak
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl_pl

source: You can't dodge a shotgun, Joyce.
pl_pl: Nie da się uciec od strzelby, Joyce.

source: You can’t check our vehicle without a warrant!
pl_pl: Nie możesz sprawdzić naszego pojazdu bez nakazu!

source: You chose to have Serene focus on Monarch's mission.
pl_pl: Zdecydowałeś, że Serene skupi się na misji Monarch.

source: You chose to have Serene focus on his personal business.
pl_pl: Postanowiłeś, że Serene skupi się na swoich osobistych sprawach.

source: You chose to have Serene maintain control over his Chronon Syndrome.
pl_pl: Zdecydowałeś, że Serene zachowa kontrolę nad swoim syndromem Chronona.

source: You chose to have Serene surrender to his Chronon Syndrome.
pl_pl: Zdecydowałeś, że Serene podda się syndromowi Chronona.

source: You chose to have Serene take the Hardline approach.
pl_pl: Zdecydowałeś, że Serene przyjmie bezkompromisowe podejście.

source: You chose to have Serene take the PR approach.
pl_pl: Zdecydowałeś, że Serene podejmie działania PR'owe.

source: You chose to have Serene trust Dr. Sofia Amaral.
pl_pl: Zdecydowałeś, że Serene zaufa dr Sofii Amaral.

source: You chose to have Serene trust Martin Hatch.
pl_pl: Zdecydowałeś, że Serene zaufa Martinowi Hatchowi.

source: You could have followed Will. You knew the path he took.
pl_pl: Mogłeś pójść za Willem. Znałeś ścieżkę, którą obrał.

source: You couldn't just say that to begin with?
pl_pl: Nie mogłeś po prostu powiedzieć tego na początku?

source: You cross that line and I pull the trigger!
pl_pl: Jeśli przekroczysz tę granicę, pociągnę za spust!

source: You did all this?
pl_pl: Ty to wszystko zrobiłeś?

source: You did good, Amy. Broadcast just went out, but Hatch wants a follow-up confession. You got the script?
pl_pl: Dobrze się spisałaś, Amy. Filmik właśnie wyszedł, ale Hatch chce kolejnego wyznania. Masz scenariusz?

source: You do not have a storage device selected and your progress cannot be saved. Are you sure you want to continue?
pl_pl: Nie wybrano urządzenia pamięci masowej i nie można zapisać postępów. Czy na pewno chcesz kontynuować?

source: You don't have to get it. You just have to do it and keep your mouth shut. This is way above your pay grade, son.
pl_pl: Nie musisz go rozumieć. Musisz tylko go wykonać i trzymać gębę na kłódkę. To przekracza twoje kompetencje, synu.

source: You don't know what it'll be like. When things are finally quiet. You could still join us.
pl_pl: Nie wiesz, jak to będzie. Kiedy w końcu wszystko się uspokoi. Nadal możesz do nas dołączyć.

source: You don't know.
pl_pl: Nie masz pojęcia.

source: You followed Paul to 1999. Why did he travel so far back?
pl_pl: Śledziłaś Paula do 1999 roku. Dlaczego podróżował tak daleko wstecz?

source: You go ahead, I'll guide you from here.
pl_pl: Ty idź, ja cię poprowadzę.

source: You gonna go back in time, yeah, right... Whatever. You don't have to tell me, I guess.
pl_pl: Cofniesz się w czasie, tak, jasne... Nieważne. Nie musisz mi mówić.

source: You got any theories about being able to manipulate time?
pl_pl: Masz jakieś teorie na temat możliwości manipulowania czasem?

source: You got it? Can we get the hell outta here?
pl_pl: Rozumiesz? Możemy się stąd wynosić?

source: You got me. But I've seen one before, used to be a guy called Dr. Kim. I don't know if he got bit by a radioactive migraine or what, but it's not anything I ever want to run into again.
pl_pl: Masz mnie. Ale widziałem już jednego, kiedyś był to niejaki dr Kim. Nie wiem, czy ugryzła go radioaktywna migrena, czy co, ale nie jest to coś, na co chciałbym się natknąć ponownie.

source: You got some better solution other than, y'know, unlocking the door?
pl_pl: Masz jakieś lepsze rozwiązanie niż odblokowanie drzwi?

source: You gotta see this video I found, man. Check out the TV. And everything else I put on those tables over there.
pl_pl: Musisz zobaczyć to wideo, które znalazłem. Zobacz telewizor. I wszystko inne, co położyłem na tamtych stołach.

source: You guys aren't actually planning to use this machine, are you?
pl_pl: Chyba nie planujecie użyć tej maszyny?

source: You have no context for any of this, Jack. You weren't here. A lot happens in six years.
pl_pl: Nic nie wiesz, Jack. Nie było cię tutaj. Wiele się stało przez te sześć lat.

source: You have no idea. Just don't fall into the shark tank.
pl_pl: Nie masz pojęcia. Tylko nie wpadnij do zbiornika z rekinami.

source: You have no right to be doing any of this shit! My brother's in law school, okay, man! Don't give me that bull! You explain to me how this is your jurisdiction! Give it your best shot!
pl_pl: Nie masz prawa robić tego gówna! Mój brat studiuje prawo! Nie wciskaj mi kitu! Wyjaśnij mi, w jaki sposób to jest twoja jurysdykcja! Daj z siebie wszystko!

source: You have to understand that Will forced my hand.
pl_pl: Musisz zrozumieć, że Will mnie do tego zmusił.

source: You haven't changed at all.
pl_pl: Nic a nic się nie zmieniłeś.

source: You hear about the library?
pl_pl: Słyszałeś o bibliotece?

source: You hear something?
pl_pl: Słyszałeś coś?

source: You hear that?
pl_pl: Słyszałeś to?

source: You heard Serene. We take the hardline. Easy on the trigger finger, but if it comes to it...
pl_pl: Słyszałeś Serene. Działamy bezkompromisowo. Trzymaj palec na spuście, ale jeśli do tego dojdzie...

source: You heard her! Let's go.
pl_pl: Słyszałeś ją! Chodźmy.

source: You heard him. Stand down.
pl_pl: Słyszałeś go. Wycofać się.

source: You hid the machine here. You really never used it yourself?
pl_pl: Ukryłeś maszynę tutaj. Naprawdę nigdy jej nie używałeś?

source: You honestly think that's gonna be enough? We made a helluva lot of noise out there.
pl_pl: Naprawdę myślisz, że to wystarczy? Zrobiliśmy tam cholernie dużo hałasu.

source: You honestly think that's gonna help?
pl_pl: Naprawdę myślisz, że to pomoże?

source: You just defied physics! I'm entitled to all the worms.
pl_pl: Właśnie zaprzeczyłeś fizyce! Mam prawo do całej jej zawartości.

source: You kept tabs on him.
pl_pl: Obserwowałaś go.

source: You killed him!
pl_pl: Zabiłeś go!

source: You know Serene’s orders! Maintain control. Any means necessary.
pl_pl: Znasz rozkazy Serene'a! Utrzymać kontrolę. Wszelkimi niezbędnymi środkami.

source: You know how it ended.
pl_pl: Wiesz, jak to się skończyło.

source: You know me? What's going on?
pl_pl: Znasz mnie? Co się dzieje?

source: You know the future. Dr. Amaral doesn't. Is the Lifeboat even in a viable state for activation? She's trying to convince you the schedule's wrong. Why? To get you to rush this? To make a mistake? The people opposing you... She could be one of them.
pl_pl: Ty znasz przyszłość. Dr Amaral nie. Czy łódź ratunkowa w ogóle nadaje się do aktywacji? Próbuje cię przekonać, że harmonogram jest błędny. Dlaczego? Żebyś się pospieszył? Abyś popełnił błąd? Ludzie, którzy ci się sprzeciwiają... Ona może być tego częścią.

source: You know why.
pl_pl: Wiesz dlaczego.

source: You know your orders! Hardline! Any means necessary!
pl_pl: Znasz swoje rozkazy! Bezkompromisowo! Wszelkie niezbędne środki!

source: You love making me wait, don't you.
pl_pl: Uwielbiasz kazać mi czekać, prawda?

source: You may need to find a way to the other side of the machine and climb up from there.
pl_pl: Być może będziesz musiał znaleźć drogę na drugą stronę maszyny i wspiąć się stamtąd.

source: You may need to use your time powers to overcome certain obstacles.
pl_pl: Do pokonania niektórych przeszkód może być konieczne użycie mocy czasu.

source: You may want to stay here until we make sure it's safe.
pl_pl: Możesz zostać tutaj, dopóki nie upewnimy się, że jest bezpiecznie.

source: You mean the big-ass metallic turtle behind me? Hard to miss, man.
pl_pl: Mówisz o tym wielkim metalowym żółwiu za mną? Trudno nie trafić, stary.

source: You met her. Is she helping us?
pl_pl: Poznałeś ją. Czy ona nam pomaga?

source: You might wanna take a look at this, Jack.
pl_pl: Może zechcesz na to spojrzeć, Jack.

source: You motherfuckers.
pl_pl: Skurwysyny.

source: You murderer!
pl_pl: Ty morderco!

source: You need gear? Take whatever you need, the rest of it's going in the river, along with everything else I brought here.
pl_pl: Potrzebujesz sprzętu? Weź, co potrzebujesz, resztę wyrzucę do rzeki, razem ze wszystkim, co tu przyniosłam.

source: You need help up there?
pl_pl: Potrzebujesz pomocy?

source: You never tried to stop Monarch from extracting the core.
pl_pl: Nigdy nie próbowałeś powstrzymać Monarch przed wydobyciem rdzenia.

source: You okay?
pl_pl: W porządku?

source: You owned this place since 1999. Why didn't you tell me, Will?
pl_pl: Jesteś właścicielem tego miejsca od 1999 roku. Dlaczego mi nie powiedziałeś, Will?

source: You really want to open that can of worms?
pl_pl: Naprawdę chcesz otworzyć tę puszkę Pandory?

source: You said Monarch had the countermeasure this whole time. How? Why?
pl_pl: Powiedziałeś, że Monarch miał środek zaradczy przez cały ten czas. Jak? Dlaczego?

source: You said Will built a countermeasure. What makes you so sure this isn't it? The time machine?
pl_pl: Powiedziałaś, że Will zbudował środek zaradczy. Skąd pewność, że to nie to? W sensie że to nie wehikuł czasu?

source: You said you were prepared for this. You knew it was gonna happen. How?
pl_pl: Powiedziałeś, że jesteś na to przygotowany. Wiedziałeś, że to się stanie. Jak?

source: You saved my ass. How'd you get free?
pl_pl: Uratowałeś mi tyłek. Jak się uwolniłeś?

source: You saw something.
pl_pl: Widziałeś coś.

source: You see that!
pl_pl: Widzisz to!

source: You see that?!
pl_pl: Widzisz to?!

source: You should give Amaral a hand over there.
pl_pl: Powinnaś pomóc Amaral.

source: You should go in first. Just in case.
pl_pl: Powinieneś wejść pierwszy. Na wszelki wypadek.

source: You sons of bitches!
pl_pl: Sukinsyny!

source: You still believed you could go back and save your brother?
pl_pl: Wciąż wierzyłeś, że możesz wrócić i uratować brata?

source: You still had no idea that Wilder was helping you.
pl_pl: Nadal nie miałeś pojęcia, że Wilder ci pomaga.

source: You still there?
pl_pl: Wciąż tam jesteś?

source: You sure about that? Hatch is set on Monarch PR. No unnecessary casualties.
pl_pl: Jesteś tego pewien? Hatch raczej nie będzie zadowolony, zrujnuje mu to PR Monarch. Żadnych niepotrzebnych ofiar.

source: You sure this is somewhere you wanna be sniffing around?
pl_pl: Na pewno chcesz tu teraz węszyć?

source: You taking a swim in there or what? Come on, let us in.
pl_pl: Kąpiesz się tam czy co? Dalej, wpuść nas.

source: You tell me!
pl_pl: Ty mi powiedz!

source: You think I wanted it to be like this?
pl_pl: Myślisz, że chciałem, żeby tak było?

source: You think Will told her about it?
pl_pl: Myślisz, że Will jej o tym powiedział?

source: You think yourself better than Paul, but you've both always had the same goal. To save humanity.
pl_pl: Uważasz się za lepszego od Paula, ale obaj zawsze mieliście ten sam cel. Ocalić ludzkość.

source: You told me that Hatch had Paul's full support. I saw otherwise.
pl_pl: Powiedziałaś mi, że Paul w pełni wspierał Hatcha. A widziałem, że jest inaczej.

source: You wanna talk this out?! I didn't think so.
pl_pl: Chcecie o tym pogadać?! Nie sądzę.

source: You wanna use my gun?
pl_pl: Chcesz użyć mojej broni?

source: You want to get shot too?! I said stop your engine!
pl_pl: Ty też chcesz zostać zastrzelony?! Powiedziałem wyłącz silnik!

source: You were headed for the party. What was your plan?
pl_pl: Wybierałeś się na imprezę. Jaki był twój plan?

source: You were working on the countermeasure. We're on the right track.
pl_pl: Pracowałeś nad środkiem zaradczym. Jesteśmy na dobrej drodze.

source: You weren't aware that William owned the place.
pl_pl: Nie wiedziałeś, że William jest właścicielem tego miejsca.

source: You will automatically take cover when you move next to a suitable object.
pl_pl: Po przejściu obok odpowiedniego obiektu automatycznie się ukryjesz.

source: You will now be returned to the Main Menu.
pl_pl: Nastąpi teraz powrót do menu głównego.

source: You witnessed one, didn't you. An echo.
pl_pl: Widziałeś to, prawda? Echo.

source: You work for Monarch. Have you ever heard of the zipcode theory?
pl_pl: Pracujesz dla Monarch. Słyszałeś kiedyś o teorii kodów pocztowych?

source: You'd been away for six years.
pl_pl: Nie było cię przez sześć lat.

source: You'd been spotted the moment you arrived. You never had a chance. You were on a suicide mission.
pl_pl: Zostałeś zauważony od razu po przybyciu. Nigdy nie miałeś szans. To była misja samobójcza.

source: You'd been there before, witnessed flashes through time. I assume pieces of that puzzle had come together since.
pl_pl: Byłeś tam wcześniej, byłeś świadkiem przebłysków w czasie. Zakładam, że kawałki tej układanki ułożyły się od tamtego czasu.

source: You'll be frozen. Yeah, I know. It's a risk.
pl_pl: Będziesz zamrożona. Tak, wiem. To ryzyko.

source: You'll have to reset the power to the two stations with the red lights before activating the relay. Both stations are located above the machine. Just follow the cables to the red lights.
pl_pl: Przed aktywacją przekaźnika należy zresetować zasilanie tych dwóch stacji z czerwonymi lampkami. Obie stacje znajdują się nad maszyną. Wystarczy że pójdziesz za kablami do tych czerwonych świateł.

source: You'll need to get to Serene's office. He's got direct access to the CFR. All right?
pl_pl: Musisz dostać się do biura Serene. On ma bezpośredni dostęp do RPC. W porządku?

source: You'll see a radar tower up ahead soon. Let me know when you get inside.
pl_pl: Wkrótce powinieneś zobaczyć wieżę radarową. Daj mi znać, gdy wejdziesz do środka.

source: You're Charlie?
pl_pl: Ty jesteś Charlie?

source: You're about to find out. This way. We've got to raise the corridor. Just like old times, eh? Slightly illegal, moderately reckless...
pl_pl: Zaraz się dowiesz. Tędy. Musimy podnieść korytarz. Jak za dawnych czasów, co? Nieco nielegalne, umiarkowanie lekkomyślne...

source: You're at Serene's office. Good. Uh, just a second, this one's a little tricky... Serene's got access to the CFR chamber, and there's going to be a pretty dangerous guy there guarding--
pl_pl: Jesteś w biurze Serene. Dobrze. Chwileczkę, to jest trochę trudne... Serene ma dostęp do komnaty RPC, a tam będzie dość niebezpieczny facet, który pilnuje...

source: You're clear, go! Go!
pl_pl: Czysto, możecie iść! Jazda!

source: You're fine.
pl_pl: Nic ci nie jest.

source: You're gonna have to give us some goddamn answers!
pl_pl: Będziesz musiał udzielić nam kilku cholernych odpowiedzi!

source: You're here for the CFR, right?
pl_pl: Jesteś tu po RPC, prawda?

source: You're not mad at him. Even after he turned his back on you.
pl_pl: Nie jesteś na niego zła. Nawet po tym, jak się od ciebie odwrócił.

source: You're not supposed to be wearing that.
pl_pl: Nie powinieneś tego nosić.

source: You're outnumbered!
pl_pl: Mamy przewagę liczebną!

source: You're saying... we go to 2010. We steal it.
pl_pl: Więc mówisz że... przenosimy się do 2010 roku. Ukradniemy go.

source: You're seriously making corrections right now?
pl_pl: Serio wprowadzasz teraz poprawki?

source: You're so humble.
pl_pl: Ale jesteś skromny.

source: You're supposed to be the ones who's friggin' protecting us!
pl_pl: To wy powinniście nas chronić!

source: You're the boss.
pl_pl: Ty jesteś szefem.

source: You're the one with the door-busting skills.
pl_pl: To ty potrafisz wyważać drzwi.

source: You're the only one who can stop it.
pl_pl: Tylko ty możesz to powstrzymać.

source: You're the taxi guy. You drove me to the university.
pl_pl: Jesteś taksówkarzem. Zawiozłeś mnie na uniwersytet.

source: You're using your names. You're not letting me go, are you? You're never letting me go. Please! I didn't do anything! I just--
pl_pl: Używacie swoich imion. Nie pozwolicie mi odejść, prawda? Nigdy mnie nie wypuścicie. Błagam! Nic nie zrobiłam! Ja tylko...

source: You've all betrayed me, assured my downfall, and now I will assure yours.
pl_pl: Wszyscy mnie zdradziliście, zapewniliście mój upadek, a teraz ja zapewnię wasz.

source: You've been disconnected from Xbox Live.
pl_pl: Zostałeś rozłączony z usługą Xbox Live.

source: You've been loyal to Serene for years, how do we know we can trust you?
pl_pl: Jesteś lojalna wobec Serene'a od lat, skąd wiemy, że możemy Ci zaufać?

source: You've brought this on yourself!
pl_pl: Sam to na siebie sprowadziłeś!

source: You've got to be kidding me.
pl_pl: Chyba sobie jaja robi.

source: You've just initiated a Quantum Ripple. Watch the next episode of the show to see the consequence of your action.
pl_pl: Właśnie wywołałeś falę czasową. Obejrzyj następny odcinek serialu, aby zobaczyć konsekwencje swojego działania.

source: You, um... you seem to be taking all this surprisingly well.
pl_pl: Wygląda na to, że przyjmujesz to wszystko zaskakująco dobrze.

source: You.
pl_pl: Ciebie.

source: You. From the protest. What're you--
pl_pl: To ty. Z tego protestu. Co ty...

source: Your CPU does not support all the required features. To continue, a CPU with the following additional features is required:
pl_pl: Procesor nie obsługuje wszystkich wymaganych funkcji. Aby kontynuować, wymagany jest procesor z następującymi dodatkowymi funkcjami:

source: Your bro. You think he's connected to this somehow?
pl_pl: Twój brat. Myślisz, że jest z tym jakoś powiązany?

source: Your bro? You don't think he's working for--
pl_pl: Twojego brata? Nie sądzisz, że pracuje dla...

source: Your first journey back in time. 2010. This is where our notes get hazy.
pl_pl: Twoja pierwsza podróż w czasie. 2010. Tutaj nasze notatki stają się mgliste.

source: Your goal when you arrived was to retrieve the countermeasure.
pl_pl: Twoim celem po przybyciu na miejsce było odzyskanie środka zaradczego.

source: Your parents?
pl_pl: Rodzice?

source: Your powers won't work within a chronon dampener's area of effect, not even if you yourself are outside the dampener field.
pl_pl: Twoje moce nie zadziałają w obszarze działania tłumika chrononu, nawet jeśli sam znajdujesz się poza jego polem.

source: Your security clearance doesn't match the outfit, buddy. Do you think I'm stupid?
pl_pl: Twoje poświadczenie bezpieczeństwa nie pasuje do stroju, kolego. Myślisz, że jestem głupi?

source: Your sentimentality makes me sick.
pl_pl: Twój sentymentalizm przyprawia mnie o mdłości.

source: Your taxi what?
pl_pl: Jaką taksówkę?

source: Your true weapon is obviously the healing power of your music.
pl_pl: Twoją prawdziwą bronią jest oczywiście uzdrawiająca moc muzyki.

source: You’re better at the door thing.
pl_pl: Jesteś lepszy w otwieraniu drzwi.

source: You’re hurting him! Somebody help!
pl_pl: Robisz mu krzywdę! Niech ktoś pomoże!

source: You’re not getting away with this!
pl_pl: Nie ujdzie ci to na sucho!

source: ZERO STATE -- IT STOPS.
pl_pl: Stan zerowy - Zatrzymuje się.

source: Zero state. What have we done?
pl_pl: Stan zerowy. Co my narobiliśmy?

source: [ ALARM BEEPING ]
pl_pl: [ DŹWIĘK ALARMU ]

source: [ ALARM BLARING ]
pl_pl: [ DŹWIĘK ALARMU ]

source: [ ALARM CONTINUES ]
pl_pl: [ DŹWIĘK ALARMU ]

source: [ BEEP ]
pl_pl: [ PIK ]

source: [ BEEPS ]
pl_pl: [ PIKNIĘCIE ]

source: [ BICYCLE BELL RINGING ]
pl_pl: [ DZWONEK ROWERU ]

source: [ BIRD CAWING ]
pl_pl: [ ODGŁOSY PTAKÓW ]

source: [ BIRD SQUAWKING ]
pl_pl: [ ŚPIEW PTAKÓW ]

source: [ BODY THUDS ]
pl_pl: [ CIAŁO UPADA ]

source: [ BOTH BREATHING HEAVILY ]
pl_pl: [ OBOJE CIĘŻKO ODDYCHAJĄ ]

source: [ BOTH GRUNTING ]
pl_pl: [ WALKA ]

source: [ BRAKES SQUEAK ]
pl_pl: [ PISK HAMULCÓW ]

source: [ BREATHING HEAVILY ]
pl_pl: [ CIĘŻKO ODDYCHA ]

source: [ BREATHING SHALLOWLY ]
pl_pl: [ PŁYTKIE ODDYCHANIE ]

source: [ CELLPHONE CHIMES ]
pl_pl: [ DZWONEK TELEFONU KOMÓRKOWEGO ]

source: [ CELLPHONE RINGING ]
pl_pl: [ DZWONEK TELEFONU ]

source: [ CELLPHONE RINGS ]
pl_pl: [ DZWONEK TELEFONU ]

source: [ CELLPHONE VIBRATES ]
pl_pl: [ TELEFON WIBRUJE ]

source: [ CELLPHONE VIBRATING ]
pl_pl: [ TELEFON WIBRUJE ]

source: [ CHAIN JINGLES, LOCK DISENGAGES ]
pl_pl: [ BRZĘK KLUCZY, BLOKADA ROZŁĄCZA SIĘ ]

source: [ CHIMING CONTINUES ]
pl_pl: [ DŹWIĘK KOMPUTERA ]

source: [ CHOKING ]
pl_pl: [ DUSZENIE ]

source: [ CHUCKLES ]
pl_pl: [ ŚMIECH ]

source: [ CLASSICAL MUSIC PLAYING ]
pl_pl: [ MUZYKA KLASYCZNA ]

source: [ CLEARS THROAT ]
pl_pl: [ PRZEŁYKANIE ]

source: [ CLOCK TICKING ]
pl_pl: [ TYKANIE ZEGARKA ]

source: [ COMPUTER BEEPS ]
pl_pl: [ PIKNIĘCIE KOMPUTERA ]

source: [ COMPUTER CHIMING ]
pl_pl: [ DŹWIĘK KOMPUTERA ]

source: [ CRASH, INDISTINCT SHOUT ]
pl_pl: [ TRZASK, NIEWYRAŹNY KRZYK ]

source: [ CRICKETS CHIRPING ]
pl_pl: [ CYKANIE ŚWIERSZCZY ]

source: [ CROWD GASPING ]
pl_pl: [ ZSZOKOWANY TŁUM ]

source: [ CRYING ]
pl_pl: [ PŁACZ ]

source: [ DISTORTED STUTTERING ]
pl_pl: [ ZNIEKSZTAŁCONE DŹWIĘKI ]

source: [ DOG BARKING IN DISTANCE ]
pl_pl: [ SZCZEKANIE PSA W ODDALI ]

source: [ DOG BARKING ]
pl_pl: [ SZCZEKANIE PSA ]

source: [ DOOR BEEPS ]
pl_pl: [ PIKANIE DRZWI ]

source: [ DOOR CLOSES ]
pl_pl: [ ZAMKNIĘCIE DRZWI ]

source: [ DOOR OPENS ]
pl_pl: [ OTWARCIE DRZWI ]

source: [ DOOR OPENS, CLOSES ]
pl_pl: [ OTWARCIE DRZWI, ZAMKNIĘCIE ]

source: [ DOOR OPENS, KEYS JINGLE, DOOR CLOSES ]
pl_pl: [ OTWARCIE DRZWI, BRZĘK KLUCZY, ZAMKNIĘCIE DRZWI ]

source: [ DRAWER CLOSES ]
pl_pl: [ ZAMKNIĘCIE SZUFLADY ]

source: [ ELECTRONIC WHIRRING, BEEPING ]
pl_pl: [ ELEKTRONICZNY WARKOT, BRZĘCZENIE ]

source: [ ELEVATOR BELL DINGS ]
pl_pl: [ DZWONEK WINDY ]

source: [ ENGINE SHUTS OFF ]
pl_pl: [ GASZENIE SILNIKA ]

source: [ ENGINE TURNS OVER ]
pl_pl: [ ODPALENIE SILNIKA ]

source: [ FOOTSTEPS APPROACHING ]
pl_pl: [ ZBLIŻAJĄCE SIĘ KROKI ]

source: [ FOOTSTEPS POUNDING ]
pl_pl: [ ODGŁOS KROKÓW ]

source: [ GASPING ]
pl_pl: [ DYSZENIE ]

source: [ GASPS ]
pl_pl: [ DYSZENIE ]

source: [ GROANS ]
pl_pl: [ WZDECH ]

source: [ GRUNTS ]
pl_pl: [ WZDECH ]

source: [ GUNFIRE CONTINUES ]
pl_pl: [ CIĄG DALSZY STRZELANINY ]

source: [ GUNFIRE ]
pl_pl: [ STRZELANINA ]

source: [ GUNSHOT ]
pl_pl: [ STRZAŁ ]

source: [ GUNSHOTS ]
pl_pl: [ STRZAŁY ]

source: [ HANDCUFFS CLATTER ]
pl_pl: [ STUKOT KAJDANEK ]

source: [ HELICOPTER BLADES WHIRRING ]
pl_pl: [ WARKOT ŚMIGIEŁ HELIKOPTERA ]

source: [ HORN BLARING ]
pl_pl: [ KLAKSON ]

source: [ HORN HONKING ]
pl_pl: [ KLAKSON ]

source: [ HORN HONKS ]
pl_pl: [ KLAKSON ]

source: [ INDISTINCT CONVERSATIONS
pl_pl: [ NIEWYRAŹNE ROZMOWY ]

source: [ INDISTINCT CONVERSATIONS ]
pl_pl: [ NIEWYRAŹNE ROZMOWY ]

source: [ INDISTINCT P.A. ANNOUNCEMENT ]
pl_pl: [ NIEWYRAŹNY KOMUNIKAT Z RADIOWĘZŁA ]

source: [ INDISTINCT RADIO CHATTER ]
pl_pl: [ NIEWYRAŹNE ROZMOWY PRZEZ RADIO ]

source: [ INDISTINCT SHOUTING ]
pl_pl: [ NIEWYRAŹNE KRZYKI ]

source: [ INDISTINCT SHOUTING, SCREAMING ]
pl_pl: [ NIEWYRAŹNE KRZYKI, WRZASKI ]

source: [ INDISTINCT SPEAKING ]
pl_pl: [ NIEWYRAŹNE KRZYKI ]

source: [ INSECTS CHIRPING ]
pl_pl: [ CYKANIE OWADÓW ]

source: [ INSECTS CHIRPING, BIRD CAWING ]
pl_pl: [ CYKANIE OWADÓW, ŚPIEW PTAKÓW ]

source: [ KEYBOARD CLACKING ]
pl_pl: [ KLIKANIE NA KLAWIATURZE ]

source: [ KEYPAD BEEPING ]
pl_pl: [ STUKANIE NA KLAWIATURZE ]

source: [ KEYPAD BEEPS ]
pl_pl: [ PIKNIĘCIE KLAWIATURY ]

source: [ KEYPAD BEEPS, COMPUTER BEEPING ]
pl_pl: [ BRZĘCZENIE KLAWIATURY, PIKANIE KOMPUTERA ]

source: [ KEYS CLACKING ]
pl_pl: [ BRZĘK KLAWISZY ]

source: [ KEYS JINGLE ]
pl_pl: [ BRZĘK KLUCZY ]

source: [ KEYS JINGLE, LOCK DISENGAGES ]
pl_pl: [ BRZĘK KLUCZY, BLOKADA WŁĄCZA SIĘ ]

source: [ KEYS JINGLE, LOCK ENGAGES ]
pl_pl: [ BRZĘK KLUCZY, BLOKADA WŁĄCZA SIĘ ]

source: [ KNOCK ON DOOR ]
pl_pl: [ PUKANIE DO DRZWI ]

source: [ KNOCKS ON DOOR ]
pl_pl: [ PUKANIE DO DRZWI ]

source: [ LABORED BREATHING ]
pl_pl: [ CIĘŻKI ODDECH ]

source: [ LAUGHING ] WOW. WOW.
pl_pl: [ ŚMIECH ] Łał. Łał.

source: [ LOCK ENGAGES ]
pl_pl: [ BLOKADA WŁĄCZA SIĘ ]

source: [ LOUD CREAK ]
pl_pl: [ GŁOŚNE GRZECHOTANIE ]
